{
  "learn": "Learn React",
  "description": "Edit <1>src/App.js</1> and save to reload.",
  "science-technology": "Science & Technology",
  "collaboration-partners": "Collaboration Partners",
  "career": "Career",
  "contact": "Contact",
  "privacy": "Privacy Policy",
  "about_us": "About Us",
  "footer": {
    "contact": "Contact",
    "privacy": "Privacy Policy",
    "about-us": "About Us"
  },
  "about-us": {
    "section1": {
      "company_info": "Information according to § 5 TMG (Telemedia Act)<br>JHealthSolutions GmbHG<br>Bussemergasse 4<br>69117 Heidelberg",
      "represented_by": "Represented by:<br>Jessica Bräun",
      "contact_info": "Contact:<br>Email: jhealthsolution.HD@gmail.com<br>Registered in the Commercial Register.<br>Register Court: Mannheim<br>Register Number: HRB 752149<br>Tax Number: 35002/90412<br>VAT Identification Number according to § 27 a VAT Act: DE346601919",
      "responsible_content": "Responsible for content according to § 55 Abs. 2 RStV:",
      "responsible_person": "Jessica Bräun<br>Bussemergasse 4<br>69117 Heidelberg"
    },
    "section2": {
      "online_dispute": "Notice on Online Dispute Resolution (ODR):<br>The European Commission provides a platform for online dispute resolution (ODR): https://ec.europa.eu/consumers/odr Our email address can be found above in the legal notice.",
      "disclaimer": "Disclaimer:<br>The content of our pages has been created with the utmost care. However, we cannot guarantee the accuracy, completeness, or timeliness of the content."
    }
  },
  "career-page": {
    "image_overlay": "Be part of <br /> the team",
    "heading": "Join our innovative team!",
    "first_text": "Do you want to actively shape the future and achieve great things with us? Then you're in the right place! We're looking for passionate teammates who are ready to explore new paths with us. Join us and bring your expertise to create something unique together!",
    "second_text": "We look forward to receiving your <strong>spontaneous application</strong> in the following areas:",
    "doctor_heading": "Medical Professionals (m/f/d):",
    "doctor_list": {
      "one": "Are you a doctor or an expert in the medical field?",
      "two": "Bring your knowledge to help realize our vision for better healthcare.",
      "three": "Together, we will develop innovative solutions for patients, doctors, and the entire industry."
    },
    "developer_heading": "Software Development (m/f/d):",
    "developer_list": {
      "one": "Do you love writing code and solving complex problems?",
      "two": "Help us use cutting-edge technologies and develop digital products that change lives.",
      "three": "Whether it's backend, frontend, or fullstack - we're excited to have your creative input!"
    },
    "third_text": "How to apply: <br /> Send us your spontaneous application with your resume and a brief motivation letter to <br /> jhealthsolutions.hd@gmail.com.",
    "fourth_text": "We look forward to getting to know you and making a big impact together!"
  },
  "collaboration-partners-page": {
    "jessica": {
      "name": "Jessica Bräun",
      "degree": "Dipl. Ing. (FH) Biotechnology",
      "role": "Founder of JHealthSolutions GmbHG"
    },
    "dmytro": {
      "name": "Dmytro Vakulenko",
      "degree": "Prof. Dr. Biological Sciences",
      "role": "Founder of Innovation in Medicine LLC"
    }
  },
  "contact-page": {
    "contact": "Contact",
    "send-email": "Please send us your message at",
    "email": "jhealthsolutions.hd@gmail.com"
  },
  "home-page": {
    "headline": "Shaping the Future of Medicine Together!",
    "intro-text": "Are you a doctor, sports physician, or a clinic?",
    "cta-text": "Test our system and share your experiences!",
    "contact-button": "Get in Touch",
    "modal-title": "Get in Touch",
    "name-label": "Name:",
    "email-label": "E-Mail:",
    "message-label": "Message:",
    "submit-button": "Send",
    "thank-you-message": "Thank you for your message! We will get back to you soon.",
    "error-message": "Something went wrong, please try again later.",
    "info-headline": "AI-Powered Precision - for Diagnostics, Therapy Support, and Recovery",
    "info-text": "From early detection to rehabilitation - Innovation for sustainable health"
  },
  "privacy-page": {
    "headline": "Privacy Policy",
    "first-text": "We are pleased that you are interested in our website. The protection of your personal data is a matter of great concern to us. Below, we would like to inform you about how we handle your personal data when you use our website.",
    "second-text": "1. Responsible Party Responsible for data processing on this website is:",
    "third-text": "JHealthSolutions GmbH<br>Bussemergasse 4<br>69117 Heidelberg",
    "fourth-text": "2. Collection and Use of Personal Data Our website is solely intended to provide information about our company and our services. We do not store any personal data unless you voluntarily provide it to us.<br>Contact: <br>If you contact us by email, phone, or through a contact form, we will use the data you provide (e.g., name, email address, phone number) solely for the purpose of processing your inquiry. This data will not be shared with third parties. Once your inquiry has been fully processed and there are no legal retention obligations, the data you have provided will be deleted.",
    "fifth-text": "3. No Storage of Access Data<br>No personal data is automatically stored when you visit our website. We do not use cookies, tracking tools, or similar technologies.<br>4. Data Sharing<br>Your personal data will not be sold or shared with third parties by us.<br>5. Your Rights<br>You have the right to:<br>Obtain information about the personal data we process (Art. 15 GDPR),<br>Request the correction of incorrect data (Art. 16 GDPR),<br>Request the deletion of your data (Art. 17 GDPR),<br>Object to the processing of your data (Art. 21 GDPR),<br>Request a restriction on the processing (Art. 18 GDPR),<br>Withdraw your consent to data processing at any time (Art. 7(3) GDPR).<br>To exercise these rights, you can contact us at any time using the contact information provided above.<br>6. Changes to This Privacy Policy<br>We reserve the right to adjust this privacy policy as needed to reflect changes in legal requirements. The current version is available on our website at any time. As of: December, 2024",
    "sixth-text": "Note: This privacy policy is drafted under German law and is tailored for websites that do not store data and only use personal data for contact purposes."
  },
  "science-technology-page": {
    "headline": "The software Oranta-AO combines a blood pressure monitor with a mobile application and a web platform to analyze arterial oscillations.",
    "operating-principle": {
      "headline": "Operating principle",
      "phase-1": "Phase 1: Data acquisition via a blood pressure monitor that registers arterial oscillations.",
      "phase-2": "Phase 2: Data transfer to the mobile app and/or server.",
      "phase-3": "Phase 3: Processing and analysis of data (morphological, temporal, spectral, correlation methods).",
      "phase-4": "Phase 4: Display the results in the user account and provide visualizations."
    },
    "technology": {
      "headline": "Technologies",
      "first-text": {
        "headline": "Signal processing:",
        "text-1": "Fourier Transform, Hilbert-Huang Transformation, Fractal Analysis."
      },
      "second-text": {
        "headline": "Statistical analysis:",
        "text-1": "Variability metrics such as SDNN, RMSSD:",
        "text-2": "Machine learning:",
        "text-3": "K-Means Clustering and Regression.",
        "text-4": "Advantages",
        "text-5": "Automated analysis and recommendations.",
        "text-6": "Integration with mobile and web-based platforms."
      }
    }
  }
}
